/* Title of the About screen */
"about" = "关于转图";

/* Button to cancel the current action */
"cancel" = "取消";

/* Title of a button to erase the current drawing immediately */
"clearDrawing" = "清空画面";

/* Title of a view that lets you choose a color scheme */
"colors" = "颜色";

/* A color scheme that looks like autumn leaves */
"colors.autumn" = "秋季";

/* A color scheme with a red center like a black widow spider */
"colors.blackWidow" = "红背蜘蛛";

/* The original color scheme */
"colors.classic" = "故典";

/* A color scheme that looks like red-cyan 3-D glasses */
"colors.3D" = "三维";

/* A color scheme that looks like black and white detective movies from the 1950s */
"colors.filmNoir" = "黑色电影";

/* A color scheme that looks like 1998’s Merlin TV mini-series */
"colors.merlin" = "梅林";

/* A color scheme that looks like Mike and Sully from Monsters, Inc. */
"colors.monsters" = "怪兽";

/* A color scheme with muted pastel hues */
"colors.pastels" = "嫩色";

/* A color scheme that looks like the surface of the moon */
"colors.regolith" = "浮土";

/* A color scheme named after the light brown color derived from cuttlefish ink */
"colors.sepia" = "墨鱼色";

/* A color scheme that is bright, tagnerine yellow */
"colors.tangerine" = "橘子";

/* A color scheme with bright tones like watercolor paint */
"colors.watercolor" = "水彩画";

/* Text indicating which button to tap to get started */
"tutorial.startHere" = "从这里开始";

/* Text indicating that you should spin your device to start drawing a picture */
"tutorial.spinPrompt" = "旋转画";

/* Button to clear the current image */
"buttons.clear" = "清空画面";

/* Button to choose the color */
"buttons.color" = "颜色选项";

/* Button to start recording */
"buttons.record" = "开始记录";

/* Button to stop recording */
"buttons.stop" = "暂停录音";

/* Button to share */
"buttons.share" = "分享";

/* Button to get help */
"buttons.help" = "帮助";
